[
  {
    "titulo": "Estados Unidos retrasa hasta 2026 el envío a Rota de su sexto destructor antimisiles",
    "subtitulo": "Washington aduce motivos operativos y obras en el buque, pero los analistas apuntan a un giro en las prioridades de Trump hacia el Pacífico",
    "periodico": "El País",
    "autor": "Belén Domínguez Cebrián",
    "articulo": "En un momento en el que la salida al conflicto en Ucrania está en al aire y el interés de Estados Unidos, la primera potencia de la O TA N, se enfoca hacia el Pacífico, el sexto destructor estadounidense ―un buque concebido no solo como proyección exterior estadounidense, sino como parte del escudo antimisiles de la Alianza―comprometido por la Administración de Joe Biden en 2022 para defender Europa ante la amenaza rusa no va a llegar este año, como estaba previsto, a la base de Rota (Cádiz), según han confirmado a E L P AI S diferentes fuentes militares y diplomáticas españolas.",
    "url": "https://elpais.com/espana/2025-05-12/estados-unidos-retrasa-hasta-2026-el-envio-a-rota-de-su-sexto-destructor-antimisiles.html",
    "fecha_publicacion": "2025-05-12",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/BX4QC3KTDNAG3OPJCYQUZT2ROY.jpg?auth=2ceff5f3073ad76fbdd697ab1ec26e09b2b66b16b45619b45495ab0603547c5d&width=1200",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "retraso",
        "envío",
        "destructor",
        "antimisiles",
        "motivos",
        "operativos",
        "obras",
        "buque",
        "prioridades",
        "Pacífico",
        "conflicto",
        "Ucrania",
        "interés",
        "proyección",
        "exterior",
        "escudo",
        "amenaza",
        "rusa"
      ],
      "nombres_propios": [
        "Estados Unidos",
        "Rota",
        "Trump",
        "Joe Biden",
        "O TA N",
        "Europa",
        "Rota",
        "Cádiz",
        "E L P AI S"
      ]
    },
    "coeficiente": -1,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en el análisis de una decisión política de Estados Unidos, sin tomar una postura clara a favor o en contra.",
      "El tono es neutral hacia las figuras políticas mencionadas, tanto Trump como Biden.",
      "No se detectan posturas ideológicas claras en el texto.",
      "El País es un medio de comunicación de centro-izquierda, pero este artículo en particular no muestra una orientación política clara."
    ],
    "id_claves": [
      3266,
      4514,
      4515,
      4516,
      4517,
      1123,
      2329,
      4518,
      4519,
      4520,
      1554,
      72,
      2319,
      4521,
      3013,
      3021,
      2909,
      4522,
      792,
      4523,
      281,
      2483,
      1305,
      814,
      4523,
      4524,
      4525
    ]
  },
  {
    "titulo": "La industria militar española se prepara para digerir una lluvia de millones tras años de sequía",
    "subtitulo": "Los planes del Gobierno para contar con un ‘campeón nacional’ entre las empresas de defensa agitan al sector",
    "periodico": "El País",
    "autor": "Miguel González",
    "articulo": "España es la cuarta economía de la U E y la quinta de Europa. Sin embargo, en el ránking de las mayores empresas militares europeas, la primera española es el astillero público Navantia, en el puesto 21, cuya facturación no llega al 5% de la primera, la británica B AE. Entre las 100 primeras compañías armamentísticas del mundo, según la clasificación de Defense News, solo hay dos españolas, Navantia e Indra, con los números 74 y 86, respectivamente. La 13 es la aeronáutica Airbus, pero apenas un 4% de la misma está en manos españolas.",
    "url": "https://elpais.com/espana/2025-05-12/la-industria-militar-espanola-se-prepara-para-digerir-una-lluvia-de-millones-tras-anos-de-sequia.html",
    "fecha_publicacion": "2025-05-12",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/E44XLMDBH2JOVZHB7HEOCOXJSA.jpg?auth=37bff5d9593f4afb13b6299265c73b17518ac2f50fc3bc9dbb35df52113b26b0&width=1200",
    "temas": [
      "Economía/Finanzas",
      "Política/Gobierno",
      "Tecnología"
    ],
    "palabras_claves": {
      "comunes": [
        "industria",
        "militar",
        "millones",
        "sequía",
        "planes",
        "defensa",
        "sector",
        "economía",
        "empresas",
        "astillero",
        "facturación",
        "compañías",
        "armamentísticas",
        "clasificación",
        "aeronáutica"
      ],
      "nombres_propios": [
        "Gobierno",
        "España",
        "U E",
        "Navantia",
        "B AE",
        "Defense News",
        "Indra",
        "Airbus"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo critica la posición de España en la industria militar a nivel europeo y mundial, lo que puede interpretarse como una crítica a las políticas gubernamentales actuales.",
      "El tono del artículo es crítico hacia el Gobierno y su plan para impulsar la industria militar española, lo que sugiere una postura de izquierdas.",
      "El artículo se alinea con la línea editorial de El País, que tiende a ser de izquierdas."
    ],
    "id_claves": [
      425,
      1028,
      646,
      4526,
      1970,
      497,
      326,
      274,
      85,
      4527,
      4528,
      90,
      4529,
      4530,
      4531,
      106,
      11,
      882,
      4532,
      4533,
      4534,
      4535,
      4536
    ]
  },
  {
    "titulo": "Última hora de la guerra de Rusia y Ucrania, en directo | Rusia ignora la propuesta de tregua de Zelenski y lanza un ataque masivo con drones durante la noche",
    "subtitulo": "Varios ministros de Exteriores de la UE se reúnen en Londres para coordinar sus pasos en apoyo de Ucrania y para elevar la presión sobre Rusia",
    "periodico": "El País",
    "autor": "El País",
    "articulo": "E L P AÍS ofrece de forma gratuita la última hora de la guerra entre Rusia y Ucrania. Si quieres apoyar nuestro periodismo, suscríbete.",
    "url": "https://elpais.com/internacional/2025-05-12/ultima-hora-de-la-guerra-de-rusia-y-ucrania-en-directo.html",
    "fecha_publicacion": "",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/CYL4CC7NVYUBHUAFFTNONFQV4U.jpg?auth=eaf5f2c9a4d42c7ebce2b4f31581772c4683038039e229a703653f72ea856fc5&width=1200",
    "temas": [
      "Política/Gobierno",
      "Seguridad/Crimen"
    ],
    "palabras_claves": {
      "comunes": [
        "guerra",
        "tregua",
        "ataque",
        "drones",
        "noche",
        "ministros",
        "Exteriores",
        "UE",
        "Londres",
        "coordinar",
        "apoyo",
        "presión"
      ],
      "nombres_propios": [
        "Rusia",
        "Ucrania",
        "Zelenski",
        "El País"
      ]
    },
    "coeficiente": -0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra en la cobertura de los hechos actuales sin tomar una postura política evidente.",
      "El tono del artículo es neutral hacia las figuras políticas mencionadas.",
      "No se observan posturas ideológicas en el contenido del artículo.",
      "El País es conocido por tener una línea editorial de centro."
    ],
    "id_claves": [
      415,
      4079,
      1375,
      2905,
      823,
      290,
      1654,
      287,
      1980,
      4537,
      858,
      1626,
      71,
      72,
      1051,
      1919
    ]
  },
  {
    "titulo": "La maraña indemnizatoria del gran apagón: “La batalla legal puede durar una década”",
    "subtitulo": "Con la gran industria, el comercio de proximidad y los supermercados como los grandes damnificados, el impacto final dependerá de las causas del apagón y de una madeja de reclamaciones cruzadas, reaseguros y cláusulas de cobertura",
    "periodico": "El País",
    "autor": "Miguel Moreno MendietaJavier Vadillo",
    "articulo": "Cinco segundosde alteración del sistema eléctrico, horas de apagón en España y Portugal, días de evaluación de daños, y años, muchos años, hasta que se fije la responsabilidad jurídica final y las compensaciones económicas por el siniestro eléctrico más grave que se ha vivido en Europa en dos décadas. Esa secuencia temporal —de los milisegundos eléctricos a los lustros de los tribunales— es el marco en el que va a empezar a tejerse la inmensa maraña indemnizatoria alrededor delgran apagón. Entre los grandes beneficiarios del evento, además de los vendedores pilas y transistores, también van a estar los despachos de abogados.",
    "url": "https://elpais.com/economia/2025-05-12/la-marana-indemnizatoria-del-gran-apagon-la-batalla-legal-puede-durar-una-decada.html",
    "fecha_publicacion": "2025-05-12",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/ZARL455XAVH3JMPNHDOGBDGMWY.jpg?auth=e2aa9d603ce2697040aa01984214b1090761d21baf87c8c8d47296a63f9bb0b9&width=1200",
    "temas": [
      "Economía/Finanzas",
      "Política/Gobierno",
      "Sociedad/Cultura"
    ],
    "palabras_claves": {
      "comunes": [
        "indemnizatoria",
        "apagón",
        "batalla",
        "legal",
        "industria",
        "comercio",
        "supermercados",
        "impacto",
        "causas",
        "reclamaciones",
        "reaseguros",
        "cobertura",
        "sistema",
        "eléctrico",
        "España",
        "Portugal",
        "daños",
        "responsabilidad",
        "jurídica",
        "compensaciones",
        "siniestro",
        "tribunales",
        "beneficiarios",
        "vendedores",
        "pilas",
        "transistores",
        "despachos",
        "abogados"
      ],
      "nombres_propios": [
        "Miguel Moreno Mendieta",
        "Javier Vadillo",
        "El País"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El artículo se centra en las consecuencias económicas y legales del apagón, mostrando preocupación por los daños a la industria y al comercio, lo que sugiere una orientación hacia la izquierda.",
      "El tono del artículo es crítico hacia la situación, lo que indica una postura de izquierdas que busca la responsabilidad y la justicia social.",
      "El País es conocido por su orientación de centro-izquierda, lo que se refleja en el enfoque del artículo."
    ],
    "id_claves": [
      4538,
      1,
      2419,
      1352,
      425,
      2827,
      4539,
      640,
      45,
      4540,
      4541,
      1117,
      28,
      29,
      11,
      166,
      1142,
      130,
      1630,
      4542,
      4543,
      1348,
      4544,
      4545,
      1125,
      1124,
      4546,
      4547,
      4548,
      4549,
      1919
    ]
  },
  {
    "titulo": "La ministra portuguesa de Energía: “Francia no tiene interés en acelerar nuestras interconexiones por su energía nuclear”",
    "subtitulo": "Los gobiernos ibéricos exigirán a Bruselas más presión sobre Macron para que no ponga “barreras al mercado interno”. Maria da Graça Carvalho considera que el apagón habría durado menos horas si la península no estuviese tan aislada",
    "periodico": "El País",
    "autor": "Tereixa Constenla",
    "articulo": "Maria da Graça Carvalho (Beja, 70 años)ha afrontado la peor emergencia energéticavivida en Portugal en décadas, aunque la crisis se superó en poco más de diez horas. La ministra de Medio Ambiente y Energía pasó en vela la madrugada del martes, mientras el país se normalizaba. Es catedrática de Energía y Alteraciones Climáticas de la Universidad de Lisboa y, como eurodiputada, participó en el informe sobre el diseño del mercado eléctrico europeo y el reglamento de protección contra la manipulación del mercado mayorista de energía. Cree que no es la hora de evaluar peticiones de compensación económica a España mientras se desconozca el origen del apagón, pero sí ve llegado el momento de mostrar más firmeza ante Francia para acabar con la isla energética ibérica. La entrevista se realizó el viernes en su despacho en Lisboa.",
    "url": "https://elpais.com/economia/2025-05-12/la-ministra-portuguesa-de-energia-francia-no-tiene-interes-en-acelerar-nuestras-interconexiones-por-su-energia-nuclear.html",
    "fecha_publicacion": "2025-05-12",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/GSVRQX36YNHTHE3XXJIGDQFF54.jpg?auth=601832ae0b9190adb24b4128380b3058bd4b4a8a93ec991fe6694303acef6bfd&width=1200",
    "temas": [
      "Política/Gobierno",
      "Economía/Finanzas",
      "Medio Ambiente"
    ],
    "palabras_claves": {
      "comunes": [
        "emergencia",
        "energética",
        "Portugal",
        "crisis",
        "ministra",
        "Medio Ambiente",
        "Energía",
        "normalización",
        "catedrática",
        "Alteraciones Climáticas",
        "Universidad",
        "Lisboa",
        "eurodiputada",
        "mercado eléctrico",
        "europeo",
        "reglamento",
        "protección",
        "manipulación",
        "mayorista",
        "compensación",
        "económica",
        "España",
        "origen",
        "apagón",
        "firmeza",
        "Francia",
        "isla",
        "energética",
        "ibérica"
      ],
      "nombres_propios": [
        "Maria da Graça Carvalho",
        "Beja",
        "Bruselas",
        "Macron"
      ]
    },
    "coeficiente": -1,
    "posicion": "izquierdas",
    "justificacion": [
      "El artículo se enfoca en la necesidad de una mayor cooperación y solidaridad entre los países europeos en términos de energía, lo que se alinea con los valores de izquierda de cooperación y justicia social.",
      "El tono del artículo es crítico hacia el gobierno francés, que se percibe como un obstáculo para la cooperación energética, lo que podría interpretarse como una crítica a las políticas de derecha de proteccionismo y competencia.",
      "La ministra portuguesa de Energía, Maria da Graça Carvalho, es miembro del Partido Socialista, que es un partido de izquierdas."
    ],
    "id_claves": [
      54,
      279,
      166,
      295,
      239,
      992,
      92,
      3934,
      4550,
      4551,
      1148,
      4552,
      4553,
      4554,
      695,
      4555,
      565,
      3926,
      4556,
      4557,
      1033,
      11,
      635,
      1,
      2935,
      349,
      3647,
      279,
      4,
      2174,
      4558,
      688,
      4081
    ]
  },
  {
    "titulo": "Los agustinos, la orden del nuevo papa que vive de la caridad y defiende una Iglesia más universal",
    "subtitulo": "Es una de las comunidades más antiguas y tradicionales del catolicismo, con ocho siglos de historia, y entre sus integrantes estuvo Martín Lutero",
    "periodico": "El País",
    "autor": "Lorena Pacho",
    "articulo": "En su primer discurso, el papa León X IV se presentó al mundo, entre otras cosas, como agustino, “un hijo de San Agustín, que dijo: ‘Con ustedes soy cristiano y para ustedes, obispo”. Y apuntó: “En este sentido podemos caminar todos juntos hacia esa patria que Dios nos ha preparado”, resaltando el fuerte espíritu de comunidad que distingue a esta antigua orden religiosa de la Iglesia, que sigue las enseñanzas y los planteamientos de San Agustín, uno de los filósofos más renombrados para el cristianismo, que vivió en el norte de África y en Italia entre los siglos I V y V. Robert Francis Prevost, un fraile y sacerdote, con más de dos décadas de experiencia como misionero en Perú, es desde el jueves pasado el primer pontífice de la historia que procede de la orden de los agustinos.",
    "url": "https://elpais.com/internacional/2025-05-12/los-agustinos-la-orden-del-nuevo-papa-que-vive-de-la-caridad-y-defiende-una-iglesia-mas-universal.html",
    "fecha_publicacion": "2025-05-12",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/DHCZDU3RJRZIL6J2HOTZB5RAWE.jpg?auth=4ef60b549df58e35cf49ea8fac88a2e56feb666f10c7378df368b6b6c48f3443&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Religión"
    ],
    "palabras_claves": {
      "comunes": [
        "orden",
        "caridad",
        "Iglesia",
        "universal",
        "historia",
        "cristiano",
        "obispo",
        "comunidad",
        "enseñanzas",
        "filósofo",
        "misionero"
      ],
      "nombres_propios": [
        "San Agustín",
        "León X IV",
        "Robert Francis Prevost",
        "Perú"
      ]
    },
    "coeficiente": 0.5,
    "posicion": "centro",
    "justificacion": [
      "El artículo se centra principalmente en la descripción de la orden de los agustinos, sin tomar una postura política clara.",
      "El tono del artículo es neutral, presentando los hechos de manera objetiva.",
      "La línea editorial de El País tiende al centro, lo que se refleja en este artículo."
    ],
    "id_claves": [
      2422,
      3588,
      2054,
      4559,
      95,
      4560,
      2069,
      561,
      4561,
      4562,
      3661,
      3659,
      3517,
      3608,
      2034
    ]
  },
  {
    "titulo": "El papa León XIV pide una “paz justa” en Ucrania y un alto el fuego en Gaza",
    "subtitulo": "El nuevo pontífice habla por primera vez desde su elección a los fieles en San Pedro ante 100.000 personas",
    "periodico": "El País",
    "autor": "Íñigo Domínguez",
    "articulo": "Había expectación en Roma ante la primera aparición delnuevo papa, León X IV, este domingo a las 12. 00 para la oración del Regina Coeli ―que sustituye al Ángelus en tiempo de Pascua―, en la plaza de San Pedro. Era otro momento importante para empezar a comprender cómo va a ser su comunicación con la gente, su estilo en los discursos y su modo de presentarse en público. Esun descubrimiento paulatinoque se sucederá en los próximos días, empezando este lunes, en una primera audiencia a los periodistas, y que seguirá el próximo domingo con la ceremonia de inicio de pontificado, a la que acudirán jefes de Estado y de Gobierno de todo el mundo. Después seguirá una intensa semana de encuentros y ceremonias hasta el 25 de mayo.",
    "url": "https://elpais.com/internacional/2025-05-11/el-papa-leon-xiv-pide-una-paz-justa-en-ucrania-y-un-alto-el-fuego-en-gaza.html",
    "fecha_publicacion": "2025-05-11",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/RLB4N54RARBGRDP76I2GCYHZ5A.jpg?auth=6bb040af59fe87c89b1d1aee7ba512198a1bd08b120da623c1097146ce2bb974&width=1200&height=675&smart=true",
    "temas": [
      "Sociedad/Cultura",
      "Política/Gobierno"
    ],
    "palabras_claves": {
      "comunes": [
        "papa",
        "paz",
        "Ucrania",
        "Gaza",
        "elección",
        "fieles",
        "San Pedro",
        "expectación",
        "Roma",
        "aparición",
        "oración",
        "Regina Coeli",
        "Ángelus",
        "Pascua",
        "plaza",
        "comunicación",
        "gente",
        "estilo",
        "discursos",
        "público",
        "descubrimiento",
        "audiencia",
        "periodistas",
        "ceremonia",
        "inicio",
        "pontificado",
        "jefes",
        "Estado",
        "Gobierno",
        "encuentros",
        "ceremonias"
      ],
      "nombres_propios": [
        "León XIV",
        "Íñigo Domínguez",
        "El País"
      ]
    },
    "coeficiente": -1,
    "posicion": "leve izquierda",
    "justificacion": [
      "El País es un medio de comunicación español que se inclina hacia la izquierda en su línea editorial.",
      "El artículo se centra en la figura del Papa, una figura religiosa que aboga por la paz y la justicia social, temas que suelen ser más destacados en la ideología de izquierdas.",
      "La mención de conflictos internacionales y la llamada a la paz y la justicia también sugieren una perspectiva de izquierdas, que a menudo se centra en la promoción de la paz y la resolución de conflictos."
    ],
    "id_claves": [
      1310,
      402,
      72,
      1568,
      2873,
      1932,
      2118,
      3267,
      1570,
      4563,
      4238,
      4564,
      4247,
      4250,
      492,
      2188,
      543,
      1253,
      461,
      1739,
      4565,
      1346,
      3878,
      3037,
      4566,
      3663,
      4567,
      243,
      106,
      4568,
      3758,
      3521,
      2220,
      1919
    ]
  },
  {
    "titulo": "Qué significa curia o dicasterio: diccionario papal para entender la jerga vaticana",
    "subtitulo": "El periodista de EL PAÍS Juan G. Bedoya explica los términos eclesiásticos que describen funciones, cargos o ritos del momento actual de la Iglesia",
    "periodico": "El País",
    "autor": "Belén FernándezAlejandra Medina",
    "articulo": "",
    "url": "https://elpais.com/videos/2025-05-12/que-significa-curia-o-dicasterio-diccionario-papal-para-entender-la-jerga-vaticana.html?autoplay=1",
    "fecha_publicacion": "2025-05-12",
    "fecha_scraping": "2025-05-12 07:20:30",
    "imagen": "https://imagenes.elpais.com/resizer/v2/6IECMMZBHFD2THICNREAVQZAJU.jpg?auth=d3ae49ecee17241161c6e3cfe902d9b67c703eadfbb031d356ab0b5b3ed4f1be&width=1200&height=675&smart=true",
    "temas": [],
    "palabras_claves": {
      "comunes": [],
      "nombres_propios": []
    },
    "posicion": "",
    "id_claves": []
  }
]